

	<!--  start page-heading -->
	<h3 class="tit">សូមស្វាគមន៍មកកាន់ប្រព័ន្ធគ្រប់គ្រងឥណទាន (OLMS) </h3>
	<!-- end page-heading -->

	<table border="0" width="100%" cellpadding="0" cellspacing="0" id="content-table">
	
	<tr>
		
		<td>
		<!--  start content-table-inner ...................................................................... START -->
		<div id="content-table-inner">
		
			<!--  start table-content  -->
			<div id="table-content">
			<h3>ការណែនាំ៖</h3>
			<h3>សូមអានការណែនាំខាងក្រោម :</h3>
			
			សូមស្វាគមន៍មកកាន់ការប្រើប្រាស់ប្រព័ន្ធគ្រប់គ្រងឥណទាននិងគណនេយ្យ ដែលមានសម្ថភាពដំណើរការតាមរយះអ៊ិនធើនែតនិងមានប្រព័ន្ធសន្តិសុខពត៍មានត្រឹមត្រូវ ហើយធានាសុវត្ថិភាពខ្ពស់ចំពោះការលុកលុយចូលពីខាងក្រៅ។<br />
			<br /> 
			សូមអ្នកប្រើប្រាស់ទាំងអស់រក្សារនូវឈ្មោះ និង លេខសម្ង៉ាត់របស់ខ្លួនអោយបានត្រឹមត្រូវ និង ធ្វើការផ្លាស់ប្តូរទៅតាមតម្រូវការរបស់ប្រព័ន្ធគ្រប់គ្រងអោយបានត្រឹមត្រូវ និង ចងចាំអោយបានច្បាស់លាស់ ។ សូមអ្នកប្រើប្រាស់ទាំង់អស់ត្រូវតែ ចុច Log Out ឬ Close នៅរាល់ពេលឈប់ឬផ្អាកប្រើប្រាស់កម្មវិធី OLMS ព្រមទាំងត្រូវតែយល់ច្បាស់ពីដំណើរការរបស់ប្រព័ន្ធគ្រប់គ្រងនៅក្នុង OLMS មុននឹងប្រើប្រាស់ប្រព័ន្ធ ហើយសូមរាយការណ៍មកកាន់អ្នកបង្កើតប្រព័ន្ធអោយបានមុន ២៤ ម៉ោងនៅរាល់ពេលមានបញ្ហានៅក្នុងដំណើរការ ។ 
			<br />
			<br />
            រាល់ការចូលនិងចេញពីរប្រព័ន្ធរបស់លោកអ្នកនឹងត្រូវកត់ត្រាទុកនៅក្នុងបណ្តុំពត៍មាន ដូចនេះសូមប្រើប្រាស់ប្រព័ន្ធដោយប្រុងប្រយ័ត្ននិងម៉ត់ចត់ល្អិតល្អន់បំផុត ពីព្រោះរាល់ការបញ្ចូលខុសទៅលើប្រតិបត្តិការណ៍ប្រព័ន្ធពត៍មាន OLMS មិនទទួលខុសត្រូវឡើយ សូមអរគុណសម្រាប់ការអាននូវការណែនាំ ។
            <br/>
            <br/>
            <br/>
            <br/>
            <h3>Good Luck​ To You !</h3>
			</div>
            
			<!--  end table-content  -->
	
			<div class="clear"></div>
		 
		</div>
		<!--  end content-table-inner ............................................END  -->
		</td>
		
	</tr>
	
	</table>


<!--  end content -->